/**
 * Created by alex on 3/9/15.
 */
var types = {
    minsk : {
        other : "Визы с иной целью",
        business : "Деловые",
        tourism : "Туристические визы"
    },
    brest : {
        tourism : "Шенген - туризм",
        guests : "Шенген - гости",
        sport : "Шенген - спорт",
        business : "Шенген - деловая",
        work : "Шенген - работа в РП",
        culture : "Шенген - культура",
        shopping : "Шенген - покупки",
        other : "Шенген - другие (не покупки)",
        drivers : "Шенген - водители TIR"
    },
    grodno : {
        shopping : "Шенген - покупки",
        tourism : "Шенген - туризм",
        guests : "Шенген - гости",
        sport : "Шенген - спорт",
        culture : "Шенген - культура",
        other : "Шенген - другие (не покупки)",
        work : "Шенген - работа в РП",
        business : "Шенген - деловая",
        drivers : "Шенген - водители TIR"
    },
};
